export default
 [
    { "id": 1, "imageUrl": require("../../../assets/images/areas-s/area-s-1-1.jpg").default,
    "title":"Римська сольова парова", "description":"Римська сольова парова - не тільки фізичне очищення тіла, а й особлива аура відчуттів і романтичної ніжності."},
    { "id": 2, "imageUrl": require("../../../assets/images/areas-s/area-s-2.jpg").default,
    "title":"Римський Арома Грот", "description":"Це ритуал в якому ефірні масла, змішуючись із потоками пару трансформуються в невагомі хмаринки корисних речовин."},
    { "id": 3, "imageUrl": require("../../../assets/images/areas-s/area-s-3.jpg").default,
    "title":"Російська Баня", "description":"Процедура, що вимагає більше часу і розуму, а головне – душі - піддати пар, опустити пар, відпочити, попаритися віником, провітрити, просушити."},
    { "id": 4, "imageUrl": require("../../../assets/images/areas-s/area-s-4.jpg").default,
    "title":"Фінська Сауна", "description":"Сауна - це шоковий вплив на організм. Саме тому наші конструктори подбали про те, щоб прогрів здійснювався в умовах, максимально наближених до природних."},
    { "id": 5, "imageUrl": require("../../../assets/images/areas-s/area-s-5.jpg").default,
    "title":"Крижаний пілінг", "description":"Охолоджуючі процедури - це частина програми відновлення організму в нашому SPA – комплексі."},
    { "id": 6, "imageUrl": require("../../../assets/images/areas-s/area-s-6.jpg").default,

    "titleBanner":"Душ вражень",
    "title":"За враженнями в Душ!",
    "descriptionBanner":" ",
    "description":`<b>Програма 1: Тропічний дощ з ароматом</b>
    <br>
    Теплий тропічний дощ з густими м'якими краплями стікає та наповнює душу і тіло енергією екзотичних тропіків. Фруктовий аромат заповнює кімнату, а вдалині чутно щебетання диковинних птахів.
    <br>
    <b>Програма 2: Туман </b><br>
    Холодний туманний дощ з дуже дрібними краплями води. Насолоджуйтесь свіжістю на фоні шуму моря.
    <br>
    <b>Програма 3: Тропіка </b><br>
    Освіжаючий туманний душ невагомими краплями води, які в ореолі прохолодного синього кольору з шумом далекого моря. Поступова трансформація в теплий тропічний дощ з масивними м'якими краплями та легким туманом, що в ореолі фруктових ароматів.`},
    {
    "id": 7, "imageUrl": require("../../../assets/images/areas-s/area-s-7.jpg").default,
    "title":"Масаж",
    "descriptionBanner":"Стилізований масажний кабінет, запаморочливі аромати та спеціалісти по естетиці тіла «розкажуть» Вам про усю філософію релаксу, оздоровлення та зарядження енергією.",
    "description": `<h4>Масаж – це сьомий LEVEL relax процедур SPA зони.</h4>
    <p>Стилізований масажний кабінет, запаморочливі аромати та спеціалісти по естетиці тіла «розкажуть» Вам про усю філософію релаксу, оздоровлення та зарядження енергією.</p>

    <p>S LEVEL пропонує широкий спектр масажів, авторських масажів, процедур для обличчя та тіла.
    Професійні масажисти підберуть ту процедуру, яка найбільш потрібна вашому тілу та душі.</p>

    <p>Магія процедур для тіла та обличчя стає значно особливою завдяки косметиці французького бренду YON-KA.</p>`,
    "photos":[
      require("../../../assets/images/areas-s/slider-area-7/slider-area-7-1.jpg").default,
      require("../../../assets/images/areas-s/slider-area-7/slider-area-7-2.jpg").default,
    ]
  }

  ]



