export default
 [
    { "id": 1, "imageUrl": require("../../../assets/images/areas/area-1-g.jpg").default,
    "title":"Зона єдтиноборств", "description":"Простора ЗОНА ЄДИНОБОРСТВ з професійним рингом, індивідуальними та груповими заняттями по боксу у найкращих тренерів порадує як любителів боксу, так і новачків, які давно мріяли опанувати легендарний удар Брюса Лі."},
    { "id": 2, "imageUrl": require("../../../assets/images/areas/area-2-g.jpg").default,
    "title":"Зоан функціонального тренінгу та кросфіту", "description":"ЇЇ оснащено надсучасними тренажерами, такими як гребля від Concept2, велотренажери Rogue fitness echo Bike та біговою доріжкою Assault Air Runner AS2, що є найновішим технічним рішенням від американських інженерів." },
    { "id": 3, "imageUrl": require("../../../assets/images/areas/area-3-g.jpg").default,
    "title":"Кардіотренування cycle", "description":"Унікальне супер емоційне кардіотренування CYCLE зі світло- звуковим супроводом на велотренажерах бренду TechnoGym в високотехнологічній кімнаті – це повноцінна вело-гонка з приголомшливими відчуттями та точним відстеженням результатів." },
    { "id": 4, "imageUrl": require("../../../assets/images/areas/area-4-g.jpg").default,
    "title":"Студія barre, йоги та пілатесу",  "description":"Трендовий напрям BARRE - тонке поєднання балетних вправ та силового тренування. Найбільш граційне тренування, що подарує струнке підтягнуте тіло та красиву поставу."}
  ]
