{
    "trainers": [
        {"firstName": "Володимир", "lastName": "Лєсков", "direction": "Cycle, Games, персональні тренування",
            "description": "Самий позитивний тренер G Level, який водночас і ніжний, і надзвичайно вимогливий! Його групові тренування шалені, енергійні та пристрасні. Володимир кваліфікований персональний тренер, який власним прикладом мотивує своїх клієнтів. Володар кубку України WABBA за I місце в категорії «Men'sPhysique» та I місце в абсолютній категорії «Men'sPhysique» (2020 р.), входить в топ VI «Mr.Universe» WABBA (Португалія, 2020 р.). А ще він обожнює готувати, так як в минулому – кондитер, тому звертайтесь за рецептами правильного харчування."},
        {"firstName": "Ольга", "lastName": "Депешко", "direction": "Персональні тренування",
            "description": "Ззовні дуже тендітна Ольга проведе вас через всі випробування і буде поруч з вами на кожному, навіть найменшому кроці. Вона створить таку атмосферу, щоб ви отримали максимум задоволення від кожного тренування. Також Ольга нутриціолог з восьмирічним досвідом роботи, сама багато навчається і вас обіцяє навчити їсти смачно та здорово. Вона працює не тільки з тілом, а із внутрішнім світом. Діюча учасниця змагання в категорії – бікіні."},
        {"firstName": "Ольга", "lastName": "Марценюк", "direction": "Barre, Пілатес",
            "description": "Тренер, який зачаровує своєю посмішкою з першої хвилини знайомства! Ольга не вірить в обмеження і знає, як розкрити ваш потенціал на максимум. Вас чекають вражаючі пліє, релєве, рівна осанка та неймовірно приємна крепатура! Її тренування приносять моральне задоволення та формують фантастичне тіло!"},
        {"firstName": "Михайло", "lastName": "Галаган", "direction": "Fighting, Тхеквондо",
            "description": "Тренер-викладач з єдиноборств та авторської програми Fit-Fight. Михайло - володар Чорного Поясу 3-го дану з Тхеквондо. Виховав не одного чемпіона України та Європи. Завдяки своєму десятирічному стажу він знає, як поставити удар, розвинути вибухову силу, швидкість та витривалість, спалити калорії та виплеснути всю агресію. Відчуй себе чемпіоном! Ви покинете файтинг зону неймовірно стомленим, але точно захочете повернутися ще раз. Тренування з Михайлом – найкрутіша антистрес-терапія."},
        {"firstName": "Ольга", "lastName": "Осадчук", "direction": "Персональні тренування",
            "description": "Ольга  - сертифікований персональний тренер, який дуже швидко стане вашим близьким другом та наставником! Вона - чемпіонка України з літнього біатлону. Для неї – це не просто спорт, а сенс життя – допомогти людям. Розмова не лише про тіло, а насамперед - ваше здоров’я та щоденне самопочуття. На кожному тренуванні вона віддається повністю та веде вас щодня до цілі! Будьте впевнені, що на її тренуванні у вас не вийде відпочити, її шалена енергія змусить відкрити усе на що здатні саме Ви!"},
        {"firstName": "Валентин", "lastName": "Шпильчук", "direction": "Персональні тренування",
            "description": "Персональний тренер з дев’ятирічним досвідом. Валентин володіє електричною енергією, якою заряджає всіх клієнтів на результат! Філософія його тренувань: максимум комфорту та прогресу. Роблячи акцент на функціональному та спортивному фітнесі, Валентин наблизить вас до вашої мрії! Ви ніколи не дізнаєтесь про свої межі, аж до поки їх не досягнете!"},
        {"firstName": "Сергій", "lastName": "Мельник", "direction": "Персональні тренування",
            "description": "Майстер спорту з важкої атлетики, тричі призер юніорского чемпіонату України з важкої атлетики. Сергій спокійно та без крику заставить вас піднімати більше, бігти швидше та качати активніше! І повірте, ви не пропустите жодного заняття! З ним успіх гарантований!"},
        {"firstName": "Олена", "lastName": "Семенчук", "direction": "Йога",
            "description": "Психолог за освітою, Олена познайомилась з йогою – і зрозуміла, що це її життя! Вона викладач Кундаліні-Йоги. Протягом багатьох століть ця практика була перевагою для обраних і зберігалася у великому секреті. Але сьогодні кожен може знайти в ній щось для себе. Хтось прагне зміцнити фізичне здоров'я,  хтось хоче впоратися зі стресом, хтось націлений на роботу з енергією, а хтось любить співати мантри. Олена буде найкращим провідником в світ гармонії на пізнання себе! Навчить вас ОШО медитації, віппассані (класичній медитації) та холотропному диханню. А ще Олена грає на бандурі та малює картини. Як бачите– йога ще відкриває ваш творчий потенціал."},
        {"firstName": "Василь", "lastName": "Нечко", "direction": "Персональні тренування",
            "description": "Майстер спорту міжнародного класу, чемпіон світу та рекордсмен України – все це про Василя. А ще він наш старший персональний тренер, який з перших хвилин знайомства вразить вас своєю харизмою та впевненістю. Бунтар з безліччю талантів. Він вважає, що фітнес повинен бути приємним, але таким же складним, як і життя. Його заняття зосереджені на ефективних вправах, які кидають виклик вашому тілу."},
        {"firstName": "Юля", "lastName": "Горнушкіна", "direction": "Персональні тренування",
            "description": "Юля з професійної сторони точно знає, що потрібно робити, щоб почувати себе здорово та при цьому мати рельєфне тіло. В минулому лікар, учасниця медичних конференцій, а також сертифікований дієтолог- нутриціолог. Мотивація, гарний настрій і потужна енергія тренера змусять вас працювати на максимум! Готуйтесь, це будуть спекотні тренування!"},
        {"firstName": "Олена", "lastName": "Дементьєва", "direction": "Barre, Пілатес",
            "description": "Олена з 6 років у професійному спорті, КМС з спортивно-бальних танців, представляла Україну в численних міжнародних змаганнях. Фітнес кар’єру розпочала в Італії, сертифікований фітнес тренер. Олена дуже ніжна, тендітна та виважена дівчина, але, водночас, супер енергійний та вимогливий викладач! Як тільки заходиш в зал, то одразу вирівнюєш осанку та тягнеш носочки! Її креативні заняття здивують навіть спортивних гурманів!"},
        {"firstName": "Ніна ", "lastName": "Шевчук", "direction": "Персональні тренування",
            "description": "Персональний тренер з восьмирічним досвідом роботи. Її спеціалізація - силовий фітнес, функціональні тренування, TRX та заняття з вагітними. Ніна врахує ваші можливості та бажання, зробить тренування максимально комфортними і результативними. Після занять ви відчуєте, що живете на повну! А ще Ніна захоплюється кулінарією та багато подорожує! Тож ласкаво запрошує вас у мандрівку по вашому вдосконаленню!"},
        {"firstName": "Інна ", "lastName": "Арсьонова", "direction": "Йога",
            "description": "Інструктор з хатха-йоги, вчитель 1-го рівня Кундаліні йоги. Інна практикує вже понад 15 років, а досвід викладання - близько 10 років. Хатха йога відноситься до того напрямку йоги, де основною метою практики є фізичне здоров'я людини. Стан повного здоров'я як ніколи наближає особистість до вищих істин і гармонії. Практикуючи йогу з Інною, ви станете на шлях набуття рівноваги і духовного зростання."},
        {"firstName": "Ольга ", "lastName": "Григорук", "direction": "Персональні тренування",
            "description": "Професійна спортсменка, Учасниця міжнародних змагань IFBB, Дієтолог і Студентка медичного університету, неймовірна красуня та ваш персональний тренер. Для Олі спорт – більше ніж трепетна любов, для неї -це наука, а харчування  - інструмент для досягнення точної цілі. Оля досконально володіє мистецтвом поєднувати неможливе: бокс з танцями, правильне харчування робити неймовірно смачним, а жорсткий спорт із залізом – привабливим! Усі секрети її успіху тільки для Вас!"},
        {"firstName": "Максим ", "lastName": "Кащапов", "direction": "CrossFit",
            "description": "Спортивний реабілітолог, сертифікований тренер з CrossFit lvl1. Головний принцип Максима - чіткість та якісний результат. Для Вас Максим проведе ефективні функціональні тренування, хардові групові тренування CrossFit, відновить після спортивних травм, розкаже як круто і смачно здорово харчуватись. У повсякденному житті він обожнює шосейний велоспорт, альпінізм та скелелазіння. Максим впевнений, що його робота - це комплексний підхід: здоровий спосіб життя та харчування, регулярні та різноманітні тренування для вашого результату."}
    ],
    "simulators": [
        {"name": "Тренажер «вертикальна тяга» Vertical Traction", "description": "Vertical Traction призначений для тренувань найбільших м'язів верхньої частини тіла - найширших м'язів спини та біцепса плеча. Зручна спинка допомагає тримати правильну осанку, незалежні важелі є корисними для гармонійного розвитку ваших м’язів. Опорна система Easy Start знижує початкову протидію, що особливо користно при роботі з великими вагами."},
        {"name": "Тренажер «жим від плеча вгору» Shoulder Press", "description": "Тренажер Shoulder Press призначений для виконання вертикального жиму. Під час роботи основне навантаження отримують дельтоподібні м’язи, додаткову – трицепси, грудні м’язи та трапецієвидний м’яз. Змінюйте вагу, не встаючи з тренажера, тренуйтесь з різними хватами для глибокого опрацювання цільових м’язів."},
        {"name": "Тренажер «жим від грудей» Chest Press", "description": "Тренажер Chest Press призначений для тренування грудних м’язів. Незалежні важілі, різні хвати, зручне сидіння та безпечні заняття для спини та хребта, навіть під час роботи з досить великими вагами. Тип тренажера «жим від грудей» також чудово проробляє трицепс та дельтовидний м’яз. Незалежні важелі дозволяють проводити заняття після травм, навантажують м’язи-стабілізатори корпусу, що надзвичайно корисно для гармонійного розвитку м’язового каркасу."},
        {"name": "Багатофункціональний тренажер Dual Pec/Rev Fly", "description": "Тренажер Dual Pectoral / Reverse Fly призначений для виконання двох вправ - «Зведення рук» -  зміцнює м'язи грудей, додаткове навантаження отримують передній пучок дельтоподібних м'язів та біцепс плеча; «Розведення рук» - зміцнює задній пучок дельтоподібних м'язів, додаткове навантаження отримують ромбовидні і трапецієподібні м'язи."},
        {"name": "Тренажер PULLDOWN «вертикальна тяга» з дисковим навантаженням", "description": "Тренажер призначений для вертикальної тяги до грудей в положенні сидячи. Вправа розвиває найширші м'язи спини, додаткове навантаження отримує біцепс плеча."},
        {"name": "Тренажер «гребна тяга» Low Row", "description": "Тренажер Low Row дозволяє опрацювати м’язи спини в положенні сидячи. Одна з базових вправ - горизонтальна тяга. Незалежні важелі, проста зміна ваги навантажень, безпека тренувань широких та ромбовидних м’язів, а також частково м’язів кора."},
        {"name": "Тренажер «жим від грудей з широким хватом» з дисковим навантаженням", "description": "Wide Chest Press -  унікальний тренажер, що дозволяє провести тренування нижніх відділів грудних м’язів в сидячому положенні. Атлетичні диски, в якості збільшення ваги, по своїй ефективності на рівні штанги чи гантелі, а чітко вивірена траєкторія рухів рукояток, виключає виникнення травм."},
        {"name": "Тренажер Incline chest press «жим від грудей під кутом» з дисковим навантаженням", "description": "Incline Chest Press - тренажер повторює рухи на відведення гантелей на похилій лаві з залученням м'язів верхньої частини грудей. Застосування атлетичних дисків в якості обтяження дозволяє провести таке ж якісне, але при цьому абсолютно безпечне тренування верхніх відділів грудних м’язів, як і з вільними вагами, та уникнути травм та ударних навантажень."},
        {"name": "Багатофункціональний тренажер для ніг Dual Abd", "description": "Тренажер Dual Abductor / Adductor дозволяє виконувати дві вправи - «Зведення ніг» -  зміцнює м'язи стегна; «Розведення ніг» - навантажує сідничні м'язи."},
        {"name": "Тренажер «розгинання ніг» Leg Extension", "description": "Тренажер Leg Extension дає можливість виконувати вправу «Розгинання ніг в положенні сидячи» для розвитку найбільших м'язів ніг – квадрицепсів."},
        {"name": "Тренажер «згинання ніг лежачи» Ne Leg Curl", "description": "Тренажер для тренування задньої поверхні стегна. Легко налаштовується для використання вправ спортсменами різного зросту."},
        {"name": "Тренажер Calf для литкових м’язів з дисковим навантаженням", "description": "Опрацювання литкових м'язів на цьому тренажері стало можливим без навантаження на хребетний стовп. Ефективність вправ настільки ж висока, як і при заняттях у вільній вазі, завдяки використанню атлетичних дисків. Матеріал BODY PRINT приймає форму фігури спортсмена, роблячи заняття гранично комфортними."},
        {"name": "Тренажер REAR KICK для сідничних м’язів з дисковим навантаженням", "description": "Rear Kick – тренажер на відведення ноги назад по замкненому кінетичному колу. При цьому задіяні біцепси бедра та м’язи сідниць. Широка амплітуда вправи дозволяє тренувати сідниці в максимально природних умовах і для ефективного результату. Велика підставка для ніг дозволяє виконувати вправи під різними кутами."},
        {"name": "Тренажер LINEAR LEG PRESS «жим ногами» з дисковим навантаженням", "description": "Великий жимовий візок створює широке різноманіття виконуваних вправ. Тренажер створений, щоб задіяти ті м’язи, які працюють при виконанні присідань з постійним навантаженням. Кут спинки виставляється в 4-х позиціях: 25°-30°-35°-40°. Центральна рукоятка полегшує керування обладнанням. Амплітуда обмеження руху в згинанні в 5 позиціях. Передстартовий важіль для забезпечення вашої безпеки."},
        {"name": "Тренажер LEG PRESS", "description": "Ця модель тренажера дозволяє ефективно опрацювати всі м'язи ніг від сідниць до литкових, повністю знімаючи навантаження зі спини спортсмена. Велика площа плити забезпечує спортсмену будь-яке бажане розташування ніг для виконання широко спектру вправ."},
        {"name": "Тренажер LEG CURL", "description": "Тренажер серії SELECTION 700 для цільових тренувань м`язів задньої поверхні стегна. Ідеальний вибір для інтуїтивного, безпечного та ефективного тренування. Тренажер встановлює нові стандарти біомеханіки, ергономіки, дизайну та простоти використання."},
        {"name": "Тренажер Hack Squat", "description": "Відмінний інструмент для укріплення нижньої частини тіла – тренуйте м’язи ніг та сідничні м’язи. Виконуйте безліч варіантів присідань та випадів завдяки дуже зручній великій платформі, скористайтесь широким діапазоном навантажень, а також навантажувальними та розвантажувальними еспандерами для адаптації навантаження та протидії під ваші цілі та потреби."},
        {"name": "Бігова доріжка Run Live 500", "description": "У біговій доріжці Excite Live Run немає нічого, що може зашкодити вашому процесу бігу. Низьке бігове полотно зручне для заходу на тренажер. Бічні ручки вкорочені. Біжіть вільно, як по доріжці в парку."},
        {"name": "Орбітрек Synchro Live 700", "description": "Excite Live Synchro - тренажер, який захоплює тренуваннями і кожен день знаходить нові приводи для натхнення і прогресу. Регульована рампа від 5 до 33 градусів дозволяє опрацювати м'язи ніг і м'язи сідниць. Сучасна консоль поєднує масу програм тренувань і додатків для розваги. Плавні махові рухи без ривків і ударного навантаження на суглоби з довжиною кроку до 67 см - це новий орбітрек Excite Live Synchro. Високі платформи і мінімум деталей, дарують відчуття свободи і ефективного тренування без зусиль."},
        {"name": "Велотренажер Bake Live 500", "description": "Неймовірно реалістичний вертикальний велотренажер Excite Live Bike для кардіотренувань. Зручне кермо з кількома хватами, широка і низька рама, прості регулювання.       Екран консолі, кермо, сидіння і педалі розташовані максимально природно для правильного положення тіла і різних типів тренування."},
        {"name": "Велотренажер Recline live 500", "description": "Велотренажер Excite Live Recline для кардіотренувань в зручному положенні сидячи. Широкий отвір для простої та зручної посадки, сенсорне кермо для контролю пульсу, технологічна консоль з програмами тренувань і розвагами для прогресу і мотивації."},
        {"name": "Кросс-тренажер Climb Live 500", "description": "Тренажер високих досягнень для кардіотренування «підйом по сходах». Допомагає набути впевненості в собі, вийти за межі своїх можливостей і досягати нових результатів. Поєднує компактність, безпечну конструкцію, різноманітні програми тренувань і розваги.      Підніміть свої тренування на новий рівень з конструкцією тренажера Excite Live Climb, яка максимально навантажує цільові сідничні м'язи і м'язи ніг. Тренуйтеся з комфортом і видимим результатом."},
        {"name": "Спінбайк Group Cycle Connect", "description": "Group Cycle Connect це перший в світі і єдиний велотренажер для закритих приміщень, який відстежує результати тренувань і забезпечує підтримку користувачів для поліпшення результатів за допомогою тренувань з повним зануренням у віртуальне середовище. У ньому поєднується унікальний дизайн з новітньою технологією зв'язку, приголомшливі відчуття, які не мають аналогів."},
        {"name": "Багатофункціональний тренажер Multipower", "description": "MULTIPOWER - мультистанция для силових тренувань у вільній вазі і фіксованою траєкторією руху, на якій можна виконувати базові та ізолюючі вправи."},
        {"name": "Багатофункціональний тренажер Dual Adjustable Pulley", "description": "Dual Adjustable Pulley є самою останньою новинкою в лінійці силових тренажерів Element +. Завдяки ергономічному дизайну і передової біомеханіки, новий тросовий тренажер дозволяє спортсменам виконувати штовхаючі вправи для максимального збільшення сили, потужності і швидкості руху."},
        {"name": "Багатофункціональний  тренажер Kneeling Easy Chin Dip", "description": "Тренажер розроблений для вправ із власною вагою, а також вправ з ваговими стеками для спортсменів під керівництвом тренера, тому він підходить для користувачів з будь-яким рівнем підготовки. Опори, що розташовані під різними кутами, для вертикальних віджимань, а також опори спеціальної форми для віджимань від підлоги, забезпечують різні варіанти хвату для виконання широкого спектру вправ та залучення різних м’язів."},
        {"name": "Багатофункціональний тренажер Cable Stations Connector", "description": "Багатофункціональна станція, що дозволяє одночасно проводити тренування для  п'яти спортсменів з незалежним використанням вагового стека та одного спортсмена із застосуванням вправ на мостовому з'єднанні."},
        {"name": "Комбінована стійка CHIN UP DIP LEG RAISE", "description": "Турнік Chin Up Dip Leg Raise дає можливість задіяти фактично всі м'язові групи верхньої частини тіла: підтягування широким і вузьким хватом для найширших м'язів спини, дельт, біцепсів; віджимання на брусах для трицепсів і грудних м'язів; бічні скручування для косих м'язів живота; прямі скручування, підйом ніг з упором на ліктях і підйом ніг у висі для м'язів преса."},
        {"name": "Універсальна стійка", "description": "Підставка спеціально розроблена для зберігання штанг, грифів і канатних аксесуарів. Включає три опори під штанги, додаткові гачки для канатних аксесуарів і верхню платформу, що витримує вагу до 50 кг."},
        {"name": "Олімпійська жимова лавка від грудей під кутом", "description": ""},
        {"name": "Олімпійська жимова лавка від грудей", "description": ""},
        {"name": "Лавка Скотта Scott Bench", "description": "Стильна та надійна лавка Scott Bench з подвійним регулюванням кута нахилу подушки, оснащена крюками-фіксаторами для самостійних тренувань. Вона ідеально підходить будь-якому користувачу, особливо спортсмену-професіоналу."},
        {"name": "Лавка Adjustable Bench", "description": "Елегантна похила лавка з вісьмома можливими кутами нахилу спинки та трьома кутами нахилу сидіння, що дозволяє виконувати різноманітні вправи, як і з навантаженням, так і без. Легке переміщення тренажеру завдяки вбудованим колесам та ручці."},
        {"name": "Лавка для спини Lower Back Bench", "description": "Лавка Lower Back Bench призначена для тренувань з акцентом на мускулатуру спини. Висота подушки може мати дев’ять різних положень. Передбачена широка ножна платформа, яка урізноманітнить заняття.  Лавку обладнано двома вбудованими тримачами для дисків, які доступні навіть із тренувального положення."},
        {"name": "Горизонтальна лавка для спини/GHD Bench", "description": "Універсальний тренажер для розвитку м'язів задньої поверхні стегна. Також навантаження отримують м'язи низу спини, хребта, сідничні м'язи і частково литкові м'язи. Glute Ham Developer швидко зміцнює м'язи ніг, дає можливість відпрацювати обидві основні функції м'язів задньої поверхні стегна - згинання ноги в коліні і розгинання стегна."},
        {"name": "Лавка для пресу Adjust Decline/Abdomin. Crunch", "description": "Регульована лавка обладнана спинкою з трьома положеннями для регулювання рівня складності тренувань, двома вбудованими тримачами для дисків, двома  ручками для вправ на реверсивне скручування та широким підходом, який полегшує захід на лавку."},
        {"name": "Гантелі з уритановим покриттям", "description": "Нова лінія покритих уретаном гантелей компанії Technogym відрізняється інноваційним дизайном."},
        {"name": "Гантелі хромовані", "description": "Нова лінія хромованих гантелей компанії Technogym. Вагові категорії гантелей: 1 - 10 кг."}
    ],
    "days": {"Monday": "Понеділок", "Tuesday": "Вівторок", "Wednesday": "Середа", "Thursday": "Четвер", "Friday": "Пʼятниця", "Saturday": "Субота"}
}
