{
    "trainers": [
        {"id": 1, "link": "Vladimir_Leskov.jpg", "firstName": "Володимир", "lastName": "Лєсков", "direction": "Cycle, Games, персональні тренування",
            "description": "Самий позитивний тренер G level, який одночасно вміє бути ніжним, але і досить вимогливим! Його групові тренування наповнені шаленою енергією та пристрастю. Володимир кваліфікований персональний тренер, який власним прикладом мотивує своїх клієнтів. Отримав кубок України WABBA  за I місце в категорії «Men'sPhysique» та  I місце в абсолютній категорії «Men'sPhysique» (2020 р.) та входить в топ VI «Mг.Universe» WABBA (Португалія, 2020р.). А ще він обожнює готувати, так як в минулому – кондитер, тому звертайтесь за рецептами правильного харчування.)"},
        {"id": 2, "link": "Irina_Slyusarenko.jpg", "firstName": "Ірина", "lastName": "Слюсаренко", "direction": "CrossFit",
            "description": "Ірина – тренер, від погляду якої серце починає битись швидше, а твої спортивні досягнення  - рости з кожною хвилиною, тому що з нею ви зробите те, про що навіть і не мріяли : 100 віджимань, 50 бурпі чи 20 підтягувань… З Іриною – запросто! Вона - наша королева мотивації! А її досягнення являються підтвердженням цього факту: Майстер спорту з веслування, Майстер спорту з важкої атлетики, КМС з плавання, Чемпіон і призер України з веслування, 8 місце, Чемпіонат Світу з веслування, 2 місце CrossFit на звання «Найбільш підготовлена людина країни», 3 місце CrossFit banda Open в категорії Elite 8 місце CrossFit Games Open."},
        {"id": 3, "link": "Olga_Depeshko.jpg", "firstName": "Ольга", "lastName": "Депешко", "direction": "Персональні тренування",
            "description": "Ззовні дуже тендітна Ольга, проведе вас через всі випробування і буде поруч з вами на кожному кроці. Вона подбає про те, щоб ви отримували максимум задоволення від кожного тренування. Також Ольга нутриціолог з восьмирічним досвідом роботи, сама багато навчається і вас обіцяє навчити їсти смачно та здорово. Вона працює не тільки з тілом, а із внутрішнім світом. Діюча учасниця змагання в категорії – бікіні."},
        {"id": 4, "link": "Olga_Martsenyuk.jpg", "firstName": "Ольга", "lastName": "Марценюк", "direction": "Barre, Пілатес",
            "description": "Тренер, який зачаровує своєю посмішкою з першої хвилини знайомства! Ольга не вірить в обмеження і знає, як вам розкрити свій потенціал на максимум. Вас чекають фантастичні пліє, релєве, рівна осанка та неймовірно приємна крепатура! Її тренування приносять моральне задоволення та формують неймовірне тіло!"},
        {"id": 5, "link": "Vitaliy_Kaskun.jpg", "firstName": "Віталій", "lastName": "Каськун", "direction": "Персональні тренування",
            "description": "Професійний спортсмен, кваліфікований пауерліфтер, персональний тренер, з яким не лише корисно, але й дуже захопливо тренуватись! Він знає, як знайти підхід до кожного, як правильно ставити спортивні  цілі, та як вас стимулювати до їх досягнення! Кредо Віталія: « Не зупинятися на досягнутому та підкорювати нові вершини». Підготував чимало призерів в чемпіонатах України та здобув повагу і прихильність в професійному колі, а ще виховує двух прекрасних синочків!"},
        {"id": 6, "link": "Mikhail_Galagan.jpg", "firstName": "Михайло", "lastName": "Галаган", "direction": "Fighting, Тхеквондо",
            "description": "Тренер-викладач з єдиноборств та авторської програми Fit-Fight. Михайло - володар Чорного Пояси 3-го дану з Тхеквондо. Виховав не одного чемпіона України та Європи. Завдяки своєму десятирічному стажу, він знає, як поставити удар, розвинути взривну силу, швидкість та витривалість, спалити калорії та виплеснути всю агресію. Відчуйте себе чемпіоном! Ви покинете файтинг зону неймовірно стомленим, але точно захочете повернутися ще раз. Тренування з Михайлом – найкрутіша антистрес-терапія."},
        {"id": 7, "link": "Olga_Osadchuk.jpg", "firstName": "Ольга", "lastName": "Осадчук", "direction": "Персональні тренування",
            "description": "Ольга  - сертифікований персональний тренер, який дуже швидко стане вашим близьким другом та наставником! Вона чемпіонка України з літнього біатлону.  Тому для неї – це не просто спорт, а сенс життя – допомогти людям, і це не стосується тільки тіла, а насамперед - вашого здоров’я та щоденного самопочуття. На кожному тренуванні вона віддається повністю та веде вас щодня до цілі! І будьте впевнені, на її тренуванні у вас не вийде відпочити, її шалена енергія змусить вас дізнатись, на що ви здатні!"},
        {"id": 8, "link": "Tatiana_Podzigun.jpg", "firstName": "Тетяна", "lastName": "Подзигун", "direction": "Cycle, Games, персональні тренування",
            "description": "Найголовніше, чого прагне Таня, це те, щоб ви вийшли з студії щасливими! Будучи багаторазовою призеркою у категорії фітнес бікіні 35+ у федерації wabba,ufbf-official,fbbu, вона розуміє, як довести себе та вас до крайності як фізично, так і розумово. Повірте, вона знає, як «вичавити» з вас всі соки!) Так швидко та емоційно ви ще не крутили педалі…)"},
        {"id": 9, "link": "valentine.jpg", "firstName": "Валентин", "lastName": "Шпильчук", "direction": "Персональні тренування",
            "description": "Персональний тренер з дев’ятирічним досвідом. Валентин володіє електричною енергією, якою заряджає всіх клієнтів на результат! Філософія його тренувань: максимум комфорту та прогресу. Роблячи акцент на функціональному та спортивному фітнесі, Валентин наблизить вас до вашої мрії! Ви ніколи не дізнаєтесь своїх меж, поки не досягнете їх!"},
        {"id": 10, "link": "Melnyk_Serhiy.jpg", "firstName": "Сергій", "lastName": "Мельник", "direction": "Персональні тренування",
            "description": "Майстер спорту з важкої атлетики, тричі призер юніороского чемпіонату України з важкої атлетики. Сергій спокійно та без крику заставить вас піднімати більше, бігти швидше та качати активніше! І повірте, ви не пропустите жодного заняття! З ним успіх гарантований!"},
        {"id": 11, "link": "Olena_Semenchuk.jpg", "firstName": "Олена", "lastName": "Семенчук", "direction": "Йога",
            "description": "Психолог за освітою, Олена познайомилась з йогою – і зрозуміла, що це її життя! Вона викладач Кундаліні-Йоги. Протягом багатьох століть ця практика була перевагою для обраних і зберігалася у великому секреті. Але сьогодні  вже кожен може знахойти в ній щось для себе. Хтось прагне зміцнити фізичне здоров'я,  хтось хоче впоратися зі стресом, хтось націлений на роботу з енергією, а хтось любить співати мантри. Олена буде найкращим провідником в світ гармонії на пізнання себе! Навчить вас ОШО медитації, віппассані (класичній медитації) та холотропному диханню. А ще Олена грає на бандурі та малює картини, як бачила – йога ще відкриває ваш творчий потенціал."},
        {"id": 13, "link": "Nechko_Vasil.jpg", "firstName": "Василь", "lastName": "Нечко", "direction": "Персональні тренування",
            "description": "Майстер спорту міжнародного класу, чемпіон світу та рекордсмен України – все це про Василя. А ще це наш старший персональний тренер, який з перших хвилин знайомства вразить вас своєю харизмою та впевненістю. Бунтар з безліччю талантів. Він вважає, що фітнес повинен бути приємним, але таким же складним, як і життя. Його заняття зосереджені на ефективних вправах, які кидають виклик вашому тілу."},
        {"id": 14, "link": "Gornushkina_Julia.jpg", "firstName": "Юля", "lastName": "Горнушкіна", "direction": "Персональні тренування",
            "description": "Юля з професійної сторони точно знає, що потрібно робити, щоб почувати себе здорово та при цьому мати рельєфне тіло. В минулому лікар, учасниця медичних конференцій, а також сертифікований дієтолог- нутриціолог. Мотивація, гарний настрій і потужна енергія тренера змусять вас працювати на максимум! Готуйтесь, це будуть спекотні тренування!"},
        {"id": 15, "link": "Dementieva_Elena.jpg", "firstName": "Олена", "lastName": "Дементьєва", "direction": "Barre, Пілатес",
            "description": "Олена з 6 років у професійному спорті, КМС з спортивно-бальних танців, представляла Україну в численних міжнародних змаганнях. Фітнес кар’єру розпочала в Італії, сертифікований фітнес тренер. Олена дуже ніжна, тендітна та виважена дівчина, але, водночас, супер енергійний та вимоглевий викладач! Як тільки заходиш в зал, то одразу вирівнюєщ осанку та тягенш нососочки! Її креативні заняття здивують навіть спортивних гуманів!"}
    ],
    "check": "пошук тренерів"
}
